{
    "servicesPage": [
        {
            "title": "Лечение зубов",
            "text": {
                "p": [
                    "Терапевтическая стоматология- это самая большая область в стоматологии ,которая помогает как можно дольше сохранять зубы здоровыми ,функциональными и красивыми.",
                    "Эта область стоматологии в первую очередь занимается лечением кариеса зубов,не кариозных поражений,а также осложнений кариеса (пульпиты и периодонтиты).",
                    "И не забывает о улучшении эстетического состояния  ( реставрация сколов,профессиональная гигиена и отбеливание зубов)."
                ]
            }
        },
        {
            "title": "профессиональная гигиена",
            "text": {
                "p": [
                    "Профессиональная гигиена полости рта включает в себя ультразвуковую чистку и  Air-Flow . Смысл их заключается в том, что с эмали зубов и из под десен убирают зубные отложения и налет (это источники инфекций вызывающие заболевания десен и зубов). Профилактический эффект закрепляют полировкой и фторированием",
                    "После процедуры зубы становятся на один-два тона светлее."
                ]
            }
        },
        {
            "title": "отбеливание зубов",
            "text": {
                "p": [
                    "Отбеливание зубов – это процедура, направленная на изменение цвета зубов при помощи химических препаратов. В процессе процедуры препараты проникают  в пространства между призмами эмали и  разрушают пигмент, который отвечает за цвет зубов."
                ]
            }
        },
        {
            "title": "протезирование зубов",
            "text": {
                "html": "<div>Протезирование зубов – это способ вернуть жевательную эффективность и эстетику. Бывает несколько способов протезирования зубов:</div><ul><li>съемное протезирование;</li><li>несъемное протезирование (коронки керамические, металлокерамические ,цельнолитые; виниры).</li></ul><div>Каждый случай индивидуален и  уникален. Только после консультации врача стоматолога ортопеда можно с уверенностью сказать, что подойдёт именно Вам.</div>"
            }
        }
    ]
}
